{
  "data_index": 0,
  "data_title": "关于我们",
  "data_main": [{
      "title": "董事长致辞",
      "main": {
        "head": "以社交娱乐共享电商做社会企业",
        "body": [
          "不忘初心，不辱使命。山东拼拼购以独创C2E社交娱乐共享电商引领新时代的共享经济发展，逐步形成了“引领产业生态，共创品质生活”的使命。共享是山东拼拼购的唯一产品，这一创业之初就坚守的价值理念，至今驱动着我们不断前行，山东拼拼购的所思、所为都在致力于推动新零售、新共享、新娱乐的创新和进步，促进社会的和谐发展。",
          "不同的阶段，企业的社会责任会有所不同。我们的目标是服务好每一个消费者，让所有消费者与我们共享优惠、共享收益；我们希望服务更广泛的人群、创造更多的就业岗位以及造福更多的地方；我们还有着更为远大的志向，在消费升级的浪潮下，我们要融合科技的力量，满足用户全方位的需求，引领消费行业的持续创新和升级，致力于更多伙伴的繁荣发展。",
          "心之所向，身之所往。我们专注的是企业的进步，肩负的是社会的使命。我们持续聚焦C2E社交娱乐共享电商业态创新，为用户带去品质商品和便捷服务；我们不断升级新零售、新网购能力建设，助力广大的中小企业欣欣向荣；我们加速拥抱新技术、新趋势，通过C2E社交娱乐共享电商为行业探索行之有效的升级变革之路。",
          "企业越大，责任越大；责任越大，动力越大。过去的山东拼拼购在坚守中创新，推动中国“互联网+零售”迎来新时代，未来，山东拼拼购将继续在创新中坚守，以社交娱乐共享电商做社会企业，怀着不断超越自我的决心和毅力，聚焦用户服务，引领行业发展，全力向“精品拼拼购，全球共享有”的梦想进发。"
        ]
      }
    },
    {
      "title": "企业简介",
      "main": {
        "head": "拼拼购商城简介",
        "body": [
          "拼拼购商城是由山东拼拼购电子商务有限公司发起，于泉城济南设立的创新型电子商务平台。",
          "拼拼购是一家商家入驻模式的第三方移动社交电商平台，同时将国家提出的共享经济有效融合，更增添了趣味娱乐休闲的拼单功能，这是对传统电商的创新，开创C2E社交娱乐共享电商新模式。拼拼购将其购物、社交、休闲娱乐和共享经济的理念完美的融入电商运营中，形成了新颖独特的社交娱乐电商思维，让所有顾客都能在愉悦的状态中轻松快乐购物，在商城内不但能以更低的价格买到优质商品，更有机会赢得免单机会。如今拼折扣、抢优惠已过经时，拼拼购商城直接打破底价，一拼到底赢免单，把优质商品免费带回家。",
          "拼拼购的核心竞争力在于独创的社交娱乐共享电商新模式和优质低价的商品，趣味拼单意味着用户和订单大量且迅速地涌入，而丰厚的订单使拼拼购可以直接与供货厂商合作对话，省掉诸多中间环节，价格优势由此实现，同时利润同参加拼团者共享。",
          "与其他电商自主搜索式购物完全不同，拼拼购充分利用国内活跃用户数量排名最靠前的社交工具，并以拼单模式，在购物行为中融入趣味娱乐游戏，让原本单向、单调的“买买买”进化为朋友圈里有互动、有乐趣的“拼拼拼”，同时，每个客户分享拼单，均有机会获得推荐奖励，令用户享受全新的社交娱乐共享式购物体验，自然而成功地将移动社交流量变现为电商红利。",
          "选择拼拼购带您走向拼免单、享红利之路，实现精神、物质和财富的共同倍增，创造幸福生活，拥抱改变，方能成就无限，让我们一起携手相伴，共赢未来。"
        ]
      }
    },
    {
      "title": "组织架构",
      "main": {
        "head": "",
        "body": [{
          "title": "详细信息",
          "items": [{
              "title": "组织架构:",
              "main": [
                "map"
              ]
            }
          ]
        }]
      }
    },
    {
      "title": "行业影响",
      "main": {
        "head": "",
        "body": [
          ""
        ]
      }
    },
    {
      "title": "技术团队",
      "main": {
        "head": "",
        "body": [
          ""
        ]
      }
    },
    {
      "title": "企业优势",
      "main": {
        "head": "",
        "body": [
          ""
        ]
      }
    },
    {
      "title": "企业愿景",
      "main": {
        "head": "企业愿景",
        "body": [
          "山东拼拼购是一家有文化有胸怀的企业，以“做世界最优质的创新型互联网企业”为企业愿景，以“利益共享创造幸福生活”为企业使命，以“聚天下人、汇天下财、成天下事”为企业宗旨。以“创新、包容、灵活、分享”的企业精神专注于新型互联网创新模式的研发、运营和服务。",
          "未来，山东拼拼购将加强新模式新功能的研发力度，扩大市场规模和影响力，不断的做强做大，并加快国际化步伐，以全球视野把“山东拼拼购”打造成正真意义的创新型互联网独角兽企业，努力成就全球卓越企业品牌。"
        ]
      }
    }
  ]
}